Repository: meshtastic/Meshtastic-Apple
Catalog: Localizable.xcstrings
Source language: en
Languages: da, es, he, pl, ru, se, sr

source: If DOP is set, use HDOP / VDOP values instead of PDOP
da: Hvis DOP er indstillet, brug HDOP / VDOP værdier i stedet for PDOP
es: Si se configura DOP, use valores HDOP/VDOP en lugar de PDOP
ru: Если DOP установлен, используйте значения HDOP / VDOP вместо PDOP
sr: Ако је DOP постављен, користите HDOP / VDOP вредности уместо PDOP-а

source: If enabled, the 'output' Pin will be pulled active high, disabled means active low.
da: Hvis aktiveret, vil 'output'-pinden blive trukket aktiv høj, deaktiveret betyder aktiv lav
es: Si está habilitado, el pin de 'salida' se activará alto, deshabilitado significa activo bajo.
ru: Если включено, контакт 'output' будет активирован на высоком уровне, отключено означает активный низкий уровень.
sr: Ако је омогућено, 'output' пин ће бити активиран на високом нивоу, а ако је онемогућено, биће активиран на ниском нивоу.

source: If set, any packets you send will be echoed back to your device.
da: Hvis indstillet, vil alle pakker, du sender, blive sendt tilbage til din enhed.
es: Si está configurado, cualquier paquete que envíe se enviará a su dispositivo.
ru: Если установлено, все отправляемые вами пакеты будут отправлены эхом обратно на ваше устройство.
sr: Ако је подешено, сви пакети које пошаљете ће бити враћени (ехо) назад на ваш уређај.

source: If the default region topic is too busy you can choose a more local topic.
da: Hvis standardregionsemnet er for travlt, kan du vælge et mere lokalt emne.
es: Si el tema de la región predeterminada está demasiado ocupado, puede elegir un tema más local.
ru: Если тема региона по умолчанию слишком загружена, вы можете выбрать более локальную тему.
sr: Ако је подразумевана тема региона превише заузета можете изабрати више локалну тему.

source: Ignore MQTT
da: Ignorer MQTT
es: Ignorar MQTT
ru: Игнорировать MQTT
sr: Игнориши MQTT

source: Ignore Node
da: Ignorer node
es: Ignorar nodo
ru: Игнорировать ноду
sr: Игнориши чвор

source: Ignored
da: Ignoreret
es: Ignorado
ru: Игнорируется
sr: Игнорисан

source: Import Route
da: Importér rute
es: Ruta de importación
ru: Импортировать маршрут
sr: Увозна рута

source: Include
da: Inkluder
es: Incluir
he: כלול
pl: Dołącz
ru: Включить
se: Inkludera
sr: Укључите

source: Indoor Air Quality (IAQ)
da: Indeklimakvalitet (IAQ)
es: Calidad del aire interior (IAQ)
ru: Качество воздуха в помещении (IAQ)
sr: Квалитет ваздуха у затвореном простору (IAQ)

source: Inputs
da: Input
es: Entradas
ru: Входы
sr: Улази

source: JSON Enabled
da: JSON aktiveret
es: JSON habilitado
ru: JSON включен
sr: JSON омогућен

source: JSON mode is a limited, unencrypted MQTT output for locally integrating with home assistant
da: JSON-tilstand er en begrænset, ukrypteret MQTT-udgang til lokal integration med Home Assistant
es: El modo JSON es una salida MQTT limitada y sin cifrar para la integración local con el asistente doméstico
ru: Режим JSON - это ограниченный, незашифрованный вывод MQTT для локальной интеграции с Home Assistant.
sr: JSON режим је ограничен, нешифрован MQTT излаз за локалну интеграцију са Home Assistant-ом.

source: Jump to present
da: Gå til nutid
es: Saltar al presente
ru: Перейти к настоящему
sr: Скочи на тренутно

source: Key
da: Nøgle
es: Clave
ru: Ключ
sr: Кључ

source: Key Mapping
da: Tastetilknytning
es: Mapeo de claves
ru: Назначение клавиш
sr: Мапирање кључева

source: Key Size
da: Nøglestørrelse
es: Tamaño de clave
ru: Размер ключа
sr: Величина кључа

source: Last heard
da: Sidst hørt
es: Escuchado por última vez
ru: Последнее обнаружение
sr: Последње откривање

source: Latitude
da: Breddegrad
es: Latitud
ru: Широта
sr: Ширина

source: LED Heartbeat
da: LED-hjertebanken
es: Latido del corazón LED
ru: Пульс LED
sr: LED срчани откуцаји

source: LED State
da: LED-tilstand
es: Estado del LED
ru: Состояние LED
sr: LED статус

source: Licensed Operator
da: Licenseret operatør
es: Operador Licenciado
ru: Лицензированный оператор
sr: Лиценцирани оператор

source: Line Series
da: Linjeserie
es: Serie de línea
ru: Линейная серия
sr: Линијска серија

source: Loading Logs. . .
da: Indlæser logfiler. . .
es: Cargando registros. . .
ru: Загрузка журналов. . .
sr: Учитавам логове. . .

source: Location:
da: Placering:
es: Ubicación:
ru: Местоположение:
sr: Локација:

source: Locked
da: Låst
es: Bloqueado
ru: Заблокирован
sr: Закључан

source: Log Levels
da: Logniveauer
es: Niveles de registro
ru: Уровни журнала
sr: Нивои логова

source: Logging
da: Logning
es: Registro
he: רישום
pl: Rejestracja
ru: Ведение журнала
se: Loggning
sr: Логовање

source: Logs
da: Logfiler
es: Registros
ru: Журналы
sr: Логови

source: Long Name
da: Langt navn
es: Nombre largo
ru: Длинное имя
sr: Дуго име

source: Long press to favorite or mute the contact or delete a conversation.
da: Tryk længe for at tilføje som foretrukken eller slå kontakten fra lyd eller slette en samtale.
es: Mantenga presionado para marcar como favorito, silenciar el contacto o eliminar una conversación.
ru: Длительное нажатие, чтобы добавить в избранное или отключить звук контакта или удалить беседу.
sr: Дугим притиском на чвор из листе означите као омиљени или искључите звук контакта или обришите разговор.

source: Longitude
da: Længdegrad
es: Longitud
ru: Долгота
sr: Дужина

source: LoRa Config
da: LoRa-konfiguration
es: Configuración LoRa
he: הגדרות לורה
pl: Konfiguracja LoRa
ru: Настройка LoRa
se: LoRa Konfiguration
sr: LoRA подешавања

source: LOW
da: LAV
es: BAJO
ru: НИЗКИЙ
sr: НИЗАК

source: Manage Channels
da: Administrer kanaler
es: Administrar canales
ru: Управление каналами
se: Hantera Kanaler
sr: Управљај каналима

source: Managed Device
da: Administreret enhed
es: Dispositivo administrado
ru: Управляемое устройство
sr: Управљани уређај

source: Map Options
da: Kortindstillinger
es: Opciones de mapa
ru: Параметры карты
sr: Опције мапе

source: Map Report
da: Kortrapport
es: Informe de mapa
ru: Отчет карты
sr: Извештај мапе

source: Mesh activity update
da: Opdatering af meshningsaktivitet
es: Actualización de actividad de malla
ru: Обновление активности сети
sr: Ажурирање активности мреже

source: Mesh Live Activity
da: Mesh Live Aktivitet
es: Actividad en vivo de malla
he: פעילות מש חיה
pl: Aktywność na Żywo
ru: Текущая активность сети
se: Mesh Live Aktivitet
sr: Активности мреже уживо

source: Mesh Map
da: Mesh-kort
es: Mapa de malla
he: מפת מש
pl: Mapa Sieci
ru: Карта сети
se: Mesh Karta
sr: Мапа меша

source: Meshtastic Node %@ has shared channels with you
da: Meshtastic-noden %@ har delt kanaler med dig
es: Meshtastic Node %@ ha compartido canales contigo
ru: Нода Meshtastic %@ поделилась с вами каналами
sr: Meshtastic чвор %@ је поделио канале са вама.

source: Meshtastic® Copyright Meshtastic LLC
da: Meshtastic® er copyright Meshtastic LLC
sr: Meshtastic® Ауторска права Meshtastic LLC

source: Message
da: Besked
es: Mensaje
ru: Сообщение
sr: Порука

source: Message content exceeds 200 bytes.
da: Beskedindhold overstiger 200 byte.
es: El contenido del mensaje supera los 200 bytes.
ru: Содержимое сообщения превышает 200 байт.
sr: Садржај поруке премашује 200 бајтова.

source: Message Details
da: Meddelelsesdetaljer
es: Detalles del mensaje
he: פרטי הודעה
pl: Szczegóły wiadomości
ru: Детали сообщения
se: Meddelandedetaljer
sr: Детаљи поруке

source: Messages
da: Beskeder
es: Mensajes
he: הודעות
pl: Wiadomości
ru: Сообщения
se: Meddelanden
sr: Поруке

source: Messages separate with |
da: Beskeder adskilt med |
es: Los mensajes se separan con |
ru: Сообщения разделяются |
sr: Поруке се раздвајају са |

source: Minimum Distance
da: Minimum afstand
es: Distancia mínima
ru: Минимальное расстояние
sr: Минимум раздаљине

source: Mininum time between detection broadcasts. Default is 45 seconds.
da: Minimaltid mellem detektion broadcasts. Standard er 45 sekunder.
es: Tiempo mínimo entre transmisiones de detección. El valor predeterminado es 45 segundos.
ru: Минимальное время между передачами сообщений об обнаружении. Значение по умолчанию - 45 секунд.
sr: Минимално време између емитовања детекције. Подразумевано је 45 секунди.

source: Mode
da: Tilstand
es: Modo
he: מצב
pl: Tryb
ru: Режим
se: Läge
sr: Мод

source: Module Configuration
da: Modulkonfiguration
es: Configuración del módulo
he: הגדרות מודולה
pl: Konfiguracja modułu
ru: Конфигурация модуля
se: Modulkonfiguration
sr: Конфигурација модула

source: MQTT Client Proxy
da: MQTT-klientproxy
es: Proxy de cliente MQTT
pl: Klient Proxy MQTT
ru: MQTT клиент-прокси
se: MQTT-klientproxy
sr: MQTT посредник клијента

source: MQTT Config
da: MQTT-konfiguration
es: Configuración MQTT
he: הגדרות MQTT
pl: Konfiguracja MQTT
ru: Настройка MQTT
se: MQTT-konfiguration
sr: MQTT подешавања

source: Multiplier
da: Multiplikator
es: Multiplicador
ru: Множитель
se: Multiplikator
sr: Мултипликатор

source: Must be a single emoji
da: Skal være en enkelt emoji
es: Debe ser un solo emoji
ru: Должен быть один эмодзи
sr: Мора бити један емотикон

source: Name
da: Navn
es: Nombre
ru: Имя
sr: Име

source: Name must be less than 30 bytes
da: Navn skal være mindre end 30 byte
es: El nombre debe tener menos de 30 bytes.
ru: Длина имени должна быть не более 30 байт
sr: Име мора бити краће од 30 бајтова

source: Navigate to node
da: Rutevejvisning til node
es: Navegar al nodo
ru: Перейти к ноде
sr: Пребаци се на чвор

source: Nearby Topics
da: Nærliggende emner
es: Temas cercanos
ru: Ближайшие темы
sr: Теме у окружењу

source: Network
da: Netværk
es: Red
he: רשת
pl: Sieć
ru: Сеть
se: Nätverk
sr: Мрежа

source: Network Config
da: Netværkskonfiguration
es: Configuración de red
he: הגדרות רשת
pl: Konfiguracja sieci
ru: Настройка сети
se: Nätverkskonfiguration
sr: Конфигурација мреже

source: Network Status Orange
da: Netværksstatus Orange
es: Estado de la red naranja
ru: Статус сети: Оранжевый
sr: Статус мреже: Наранџаст

source: Network Status Red
da: Netværksstatus rød
es: Estado de la red Rojo
ru: Статус сети: Красный
sr: Статус мреже: Црвен

source: No device connected
da: Ingen enhed tilsluttet
es: Ningún dispositivo conectado
he: אין מכשיר מחובר
pl: Brak podłączonych urządzeń
ru: Нет подключенного устройства
se: Ingen enhet ansluten
sr: Нема повезаних уређаја

source: No Device Metrics
da: Ingen enhedsdata
es: Sin métricas de dispositivo
ru: Нет метрик устройства
sr: Нема метрика уређаја.

source: No Environment Metrics
da: Ingen miljødata
es: Sin métricas ambientales
ru: Нет метрик окружения
sr: Нема метрика окружења

source: No PAX Counter Logs
da: Ingen PAX-logfiler
es: Sin registros de contador de PAX
ru: Нет журналов счетчика PAX
se: Inga loggar för PAX-räknare
sr: Нема логова PAX бројача

source: No Positions
da: Ingen positioner
es: Sin posiciones
ru: Нет позиций
sr: Нема позиција

source: No Power Metrics
da: Ingen energidata
es: Sin métricas de potencia
ru: Нет метрик питания
sr: Нема метрике снаге

source: Node History
da: Nodehistorik
es: Historia del nodo
ru: История ноды
sr: Историја чвора

source: Node Map
da: Node-kort
es: Mapa de nodos
ru: Карта нод
sr: Мапа чворова

source: Node Number
da: Nodenummer
es: Número de nodo
ru: Номер ноды
sr: Број чвора

source: Nodes
da: Noder
es: Nodos
he: מכשירים
ru: Ноды
se: Noder
sr: Чворови

source: Not a valid route file
da: Ikke en gyldig rute-fil
es: No es un archivo de ruta válido
ru: Не допустимый файл маршрута
sr: Није валидна датотека путања

source: Notes
da: Noter
es: Notas
ru: Заметки
sr: Белешке

source: Number of hops
da: Antal hop
es: Número de saltos
ru: Количество хопов
sr: Број хопова

source: Number of records
da: Antal poster
es: Número de registros
ru: Количество записей
sr: Број записа

source: Number of satellites
da: Antal satellitter
es: Número de satélites
ru: Количество спутников
sr: Број сателита

source: Ok to MQTT
da: OK til MQTT
es: Ok para MQTT
ru: ОК для MQTT
sr: Позитиван за MQTT

source: Onboarding for licensed operators requires firmware 2.0.20 or greater. Make sure to refer to your local regulations and contact the local amateur frequency coordinators with questions.
da: Onboarding af licenserede operatører kræver firmware 2.0.20 eller nyere. Sørg for at henvise til dine lokale regler og kontakt de lokale amatørfrekvenskoordinatorer med spørgsmål.
es: La incorporación de operadores con licencia requiere firmware 2.0.20 o superior. Asegúrese de consultar las regulaciones locales y comuníquese con los coordinadores locales de frecuencias de aficionados si tiene preguntas.
ru: Регистрация для лицензированных операторов требует прошивки версии 2.0.20 или выше. Убедитесь, что соблюдаете местные нормативные акты и обращайтесь к местным координаторам любительских частот с вопросами.
sr: Увођење за лиценциране оператере захтева фирмвер верзије 2.0.20 или новије. Уверите се да се придржавате локалних прописа и обратите се локалним координаторима за аматерске фреквенције са питањима.

source: One Hour
da: Én time
es: una hora
he: שעה אחת
pl: Jedna Godzina
ru: Один час
se: En Timme
sr: Један сат

source: One Minute
da: Et minut
es: un minuto
he: דקה אחת
pl: Jedna Minuta
ru: Одна минута
se: En Minut
sr: Један минут

source: Open Settings
da: Åbn indstillinger
es: Abrir configuración
ru: Открыть настройки
sr: Отвори подешавања

source: Optional fields to include when assembling position messages. the more fields are included, the larger the message will be - leading to longer airtime and a higher risk of packet loss
da: Valgfrie felter at inkludere, når positionsmeddelelser samles. Jo flere felter, der inkluderes, jo større bliver meddelelsen - hvilket fører til længere sendetid og en højere risiko for pakkeloss
es: Campos opcionales para incluir al ensamblar mensajes de posición. Cuantos más campos se incluyan, más grande será el mensaje, lo que llevará a un mayor tiempo de emisión y a un mayor riesgo de pérdida de paquetes.
ru: Необязательные поля для включения при составлении сообщений о позиции. Чем больше полей включено, тем больше будет сообщение - что приведет к более длительному времени передачи и более высокому риску потери пакета
sr: Опциони поља за укључивање при склапању порука о позицији. Што више поља је укључено, порука ће бити већа, што доводи до дужег времена емитовања и већег ризика од губитка пакета

source: Optional GPIO
da: Valgfri GPIO
es: GPIO opcional
ru: Дополнительный GPIO
sr: Опциони GPIO

source: Options
da: Indstillinger
es: Opciones
he: הגדרות
pl: Opcje
ru: Параметры
se: Alternativ
sr: Опције

source: OS Log Entry Details
da: OS-logindlægdetaljer
es: Detalles de entrada de registro del sistema operativo
ru: Детали записи журнала ОС
sr: Детаљи уноса ОС дневника

source: Other data sources
da: Andre datakilder
es: Otras fuentes de datos
ru: Другие источники данных
sr: Остали извори података

source: Output live debug logging over serial, view and export position-redacted device logs over Bluetooth.
da: Output live debug logning via seriel, se og eksporter positionsredigerede enhedslogger via Bluetooth
es: Genere registros de depuración en vivo a través de serie, vea y exporte registros de dispositivos redactados en posición a través de Bluetooth.
ru: Вывод отладочного журнала в реальном времени через последовательный порт, просмотр и экспорт журналов устройства со скрытыми позициями через Bluetooth.
sr: Излаз дебаговања уживо преко серијског интерфејса, прегледајте и извозите логове уређаја са редукованим позицијама преко блутута.

source: Override automatic OLED screen detection.
da: Tilsidesæt automatisk OLED-skærmdetektion.
es: Anule la detección automática de pantalla OLED.
ru: Переопределить автоматическое обнаружение OLED-экрана.
sr: Премаши аутоматско откривање OLED екрана.

source: Pairing Mode
da: Parringstilstand
es: Modo de emparejamiento
he: מצב הצמדה
pl: Tryb parowania
ru: Режим сопряжения
se: Parläge
sr: Мод упаривања

source: Password
da: Adgangskode
es: Contraseña
he: סיסמא
pl: Hasło
ru: Пароль
se: Lösenord
sr: Лозинка

source: PAX Counter
da: PAX tæller
es: Contador de pasajeros
ru: Счетчик прохожих
se: PAX Räknare
sr: Бројач пролазника

source: PAX Counter Config
da: PAX-tæller konfiguration
es: Configuración del contador PAX
ru: Настройка счетчика прохожих
se: PAX Räknare Konfiguration
sr: Подешавања бројача пролазника

source: PAX Counter Log
da: PAX-tællerlog
es: Registro de contador de PAX
ru: Журнал счетчика прохожих
se: PAX-räknarens logg
sr: Логови PAX бројача

source: Perform a factory reset on the node you are connected to
da: Udfør en fabriksnulstilling på den node, du er tilsluttet
es: Realice un restablecimiento de fábrica en el nodo al que está conectado
ru: Выполнить сброс к заводским настройкам на ноде, к которой вы подключены
sr: Изврши фабричко ресетовање чвора на који сте повезани

source: Phone GPS
da: Telefon GPS
es: GPS del teléfono
he: GPS מהטלפון
pl: GPS telefonu
ru: GPS телефона
se: Telefon-GPS
sr: GPS телефона

source: Pin %lld
da: Fastgør %lld
sr: Пин %lld

source: Pin A
da: Fastgør A
sr: Пин А

source: Pin B
da: Fastgør B
sr: Пин Б

source: PKI based node administration, requires firmware version 2.5+
da: PKI-baseret nodeadministration kræver firmwareversion 2.5+
es: Administración de nodos basada en PKI, requiere versión de firmware 2.5+
ru: Администрирование ноды на основе PKI, требуется версия прошивки 2.5+
sr: Администрација чвора заснована на PKI захтева фирмвер верзију 2.5 или новију

source: Please be advised that because the map report is not encrypted, your data may be stored and displayed permanently by third parties. Meshtastic does not assume responsibility for any such storage, display or disclosure of this data.
da: Vær opmærksom på, at fordi kortrapporten ikke er krypteret, kan dine data blive gemt og vist permanent af tredjeparter. Meshtastic påtager sig ikke ansvar for lagring, visning eller offentliggørelse af disse data.
es: Tenga en cuenta que debido a que el informe del mapa no está cifrado, terceros pueden almacenar y mostrar sus datos de forma permanente. Meshtastic no asume responsabilidad por dicho almacenamiento, exhibición o divulgación de estos datos.
ru: Имейте в виду, что поскольку отчет карты не зашифрован, ваши данные могут быть постоянно сохранены и отображены третьими сторонами. Meshtastic не несет ответственности за такое хранение, отображение или раскрытие этих данных.
sr: Имајте на уму да, пошто извештај о мапи није шифрован, ваши подаци могу бити трајно сачувани и приказани од стране трећих лица. Meshtastic не преузима одговорност за такво чување, приказивање или откривање ових података.

source: Please connect to a radio to configure settings.
da: Opret forbindelse til en radio for at konfigurere indstillinger.
es: Conéctese a una radio para configurar los ajustes.
ru: Пожалуйста, подключитесь к радио для настройки параметров.
sr: Молимо вас да се повежете на радио да бисте конфигурисали подешавања.

source: Points of Interest
da: Interessante steder
es: Puntos de interés
ru: Точки интереса
sr: Тачке интересовања

source: Position
da: Placering
es: Posición
he: מיקום
pl: Pozycja
ru: Позиция
sr: Позиција

source: Position Config
da: Positionskonfiguration
es: Configuración de posición
he: הגדרות מיקום
pl: Konfiguracja pozycji
ru: Настройка позиции
se: Positionskonfiguration
sr: Подешавања позиције

source: Position Exchange Failed
da: Placering udveksling mislykkedes
es: Error en el intercambio de posición
ru: Обмен позициями не удался
sr: Неуспела размена позиција

source: Position Exchange Requested
da: Positionsudveksling anmodet
es: Intercambio de posición solicitado
ru: Запрошен обмен позициями
sr: Захтевана размена позиција

source: Position Flags
da: Positionsflag
es: Banderas de posición
ru: Флаги позиции
sr: Заставице позиције

source: Position Log
da: Positionslog
es: Registro de posición
ru: Журнал позиций
sr: Логови позиција

source: Position Log %lld Points
da: Positionslog %lld punkter
es: Registro de posición %lld Puntos
ru: Журнал позиций %lld точек
sr: Дневник позиција %lld тачака

source: Position Packet
da: Position pakke
es: Paquete de posición
ru: Пакет позиции
sr: Пакети позиција

source: Position Sent
da: Position sendt
es: Posición enviada
ru: Позиция отправлена
sr: Позиција послата

source: Positions Enabled
da: Positioner aktiveret
es: Posiciones Habilitadas
ru: Позиции включены
sr: Позиционирање укључено

source: Positions will be provided by your device GPS, if you select disabled or not present you can set a fixed position.
da: Positioner vil blive angivet af din enheds GPS, hvis du vælger deaktiveret eller ikke til stede, kan du indstille en fast position.
es: Las posiciones serán proporcionadas por el GPS de su dispositivo; si selecciona deshabilitado o no presente, puede establecer una posición fija.
ru: Позиции будут предоставлены GPS вашего устройства. Если вы выберете отключено или отсутствует, вы можете установить фиксированную позицию.
sr: Позиције ће бити обезбеђене путем GPS-а вашег уређаја. Ако одаберете опцију „онемогућено“ или „није присутно“, можете подесити фиксну позицију.

source: Power
da: Strøm
es: Potencia
ru: Питание
se: Ström
sr: Снага

source: Power Config
da: Energikonfiguration
es: Configuración de potencia
ru: Настройки питания
se: Strömkonfiguration
sr: Подешавања напајња

source: Power Metrics Log
da: Energidata-log
es: Registro de métricas de potencia
ru: Журнал метрик питания
sr: Логови метрике снаге

source: Power Off
da: Sluk
es: Apagar
ru: Выключение
sr: Искључи

source: Power Saving
da: Strømbesparelse
es: Ahorro de energía
ru: Энергосбережение
se: Strömsparläge
sr: Уштеда енергије

source: Power Screen
da: Strøm Skærm
es: Pantalla de potencia
ru: Питание экрана
sr: Снага екрана

source: Powered
da: Drevet
es: Impulsado
ru: Питаемый
sr: Напајано

source: Precise Location
da: Præcis placering
es: Ubicación precisa
ru: Точное местоположение
sr: Прецизне локације

source: Presets
da: Forudindstillinger
es: Preajustes
ru: Пресеты
sr: Унапред подешено

source: Press Pin
da: Tryk fastgør
es: Pin de prensa
ru: Контакт нажатия
sr: Притисни пин

source: Pressure
da: Tryk
es: Presión
ru: Давление
sr: Притисак

source: Primary
da: Primær
es: Primaria
he: עיקרי
pl: Podstawowy
ru: Первичный
se: Primär
sr: Примарни

source: Primary Admin Key
da: Primær administratørnøgle
es: Clave de administrador principal
ru: Первичный ключ администратора
sr: Основни административни кључ

source: Primary GPIO
da: Primær GPIO
es: GPIO primario
ru: Первичный GPIO
sr: Основни GPIO

source: Private Key
da: Privat nøgle
es: Clave privada
ru: Первичный ключ
sr: Приватни кључ

source: Project information
da: Projektinformation
es: Información del proyecto
ru: Информация о проекте
sr: Информације о пројекту

source: Public Key
da: Offentlig nøgle
es: Clave pública
ru: Публичный ключ
sr: Јавни кључ

source: Public Key Encryption
da: Offentlig nøglekryptering
es: Cifrado de clave pública
ru: Шифрование с открытым ключом
sr: Шифровање јавним кљулем

source: Public Key Mismatch
da: Offentlig nøgle uoverensstemmelse
es: La clave pública no coincide
ru: Несоответствие открытого ключа
sr: Неслагање јавних кључева

source: Radiation
da: Stråling
es: Radiación
ru: Излучение
sr: Зрачење

source: Radio Configuration
da: Radiokonfiguration
es: Configuración de radio
he: הגדרות רדיו
pl: Konfiguracja radia
ru: Настройка радио
se: Radioinställningar
sr: Конфигурација радио уређаја

source: Range Test
da: Rækkeviddetest
es: Prueba de rango
he: בדיקת טווח
pl: Test zasięgu
ru: Тест дальности
se: Räckviddstest
sr: Тест домета

source: Range Test Config
da: Konfiguration for rækkeviddetest
es: Configuración de prueba de rango
he: הגדרות בדיקת טווח
pl: Konfiguracja testu zasięgu
ru: Настройка теста дальности
se: Konfiguration av räckviddstest
sr: Конфигурација теста домета

source: Reboot
da: Genstart
es: Reiniciar
he: התחל מחדש
pl: Uruchom ponownie
ru: Перезагрузка
se: Starta om
sr: Поновно покретање
